Repository: Jaswine/kit-new-site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Попечительский совет
kk: Қамқоршылық кеңесі

source: Педагогический совет
kk: Педагогикалық кеңес

source: Индустриальный совет
kk: Өнеркәсіптік кеңес

source: Общая информация
kk: Жалпы ақпарат

source: Психологическая служба
kk: Психологиялық қызмет

source: Финансовая отчетность
kk: Қаржылық есеп

source: Государственные услуги
kk: Мемлекеттік қызметтер

source: Противодействие коррупции
kk: Сыбайлыс жемқорлыққа қарсы іс-қимыл

source: Программа полиязычия
kk: Көптілділік бағдарламасы

source: Документы
kk: Құжаттама

source: Скачать
kk: Жүктеп алу

source: Документы не найдены
kk: Ешбір құжат табылмады

source: Скачать лицензию
kk: Лицензияны жүктеп алу

source: Устав
kk: Жарғы

source: Скачать устав
kk: Жарғыны жүктеп алыңыз

source: Аккредитация
kk: Аккредиттеу

source: Скачать аккредитацию
kk: Аккредитацияны жүктеп алыңыз

source: История Колледжа
kk: Колледждің тарихы

source: Наша миссия
kk: Біздің миссиямыз

source: Информация
kk: Ақпарат

source: Наши Специальности
kk: Біздің мамандықтар

source: Узнать Больше
kk: Көбірек білу үшін

source: Объявления
kk: Жарнамалар

source: Вакансии
kk: Бос орындар

source: Зарплата
kk: Жалақы

source: Количество лет опыта
kk: Тәжірибелер саны

source: Контакты
kk: Контактілер

source: Колледж информационных технологий
kk: Ақпараттық технологиялар колледжі

source: Адрес
kk: Мекенжай

source: Приёмная
kk: Қабылдау

source: Приёмная комиссия
kk: Қабылдау комиссиясы

source: График работы
kk: Жұмыс кестесі

source: Не найдено
kk: Табылмады

source: Наш профсоюз
kk: Біздің одақ

source: Общежитие
kk: Жатақхана

source: Молодежная политика
kk: Жастар саясаты

source: Электронная почта
kk: Электрондық пошта

source: Кураторы
kk: Кураторлар

source: Кружки и секции
kk: Шеңберлер мен бөлімдер

source: Описание
kk: Сипаттама

source: Преподаватели
kk: Мұғалімдер

source: Антитеррористическая деятельность
kk: Терроризмге қарсы іс-шаралар

source: Библиотека
kk: Кітапхана

source: Новости
kk: Жаңалықтар

source: Страница
kk: Бет

source: Страница не найдена
kk: Бет табылмады

source: У вас нет доступа к этой странице
kk: Бұл бетке кіру рұқсатыңыз жоқ

source: Пользователю необходима аутентификация
kk: Пайдаланушы аутентификацияны қажет етеді

source: Запрос был некорректным
kk: Сұраныс дұрыс емес

source: Перейти на главную страницу
kk: Негізгі бетке өтіңіз

source: Студенту
kk: Студент үшін

source: Абитуриенту
kk: Өтініш берушілер үшін

source: Преподавателю
kk: Мұғалім үшін

source: Назад
kk: Артқа

source: Блог Руководителя
kk: Көшбасшының блогы

source: Главная информация
kk: Негізгі ақпарат

source: Вопрос - Ответ
kk: Сұрақ жауап

source: О колледже
kk: Колледж туралы

source: История колледжа
kk: Колледж тарихы

source: Структура
kk: Құрылым

source: Государство
kk: Мемлекет

source: Государственные символы
kk: Мемлекеттік рәміздер

source: Послания Главы государства
kk: Мемлекет басшысының жолдаулары

source: Правила
kk: Ережелер

source: Документация
kk: Құжаттама

source: Воспитательная работа
kk: Тәрбие жұмысы

source: Кружки/Секции
kk: Шеңберлер/бөлімдер

source: НАШИ СПЕЦИАЛЬНОСТИ
kk: МАМАНДЫҒЫМЫЗ

source: Подробнее
kk: Толығырақ

source: Добро пожаловать в
kk: Қош келдіңіз

source: КОЛЛЕДЖ ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ
kk: АҚПАРАТТЫҚ ТЕХНОЛОГИЯЛАР КОЛЛЕДЖІ

source: Читать все новости
kk: Барлық жаңалықтарды оқыңыз

source: ПОСМОТРЕТЬ БОЛЬШЕ
kk: ТОЛЫҒЫРАҚ ҚАРАУ

source: Наши достижения
kk: Біздің жетістіктеріміз

source: Читать
kk: Оқы

source: Смотреть все
kk: Барлығын көру

source: Наши партнёры
kk: Біздің серіктестер

source: Информация для абитуриентов
kk: Өтініш берушілер үшін ақпарат

source: Перечень необходимых документов
kk: Қажетті құжаттар тізімі

source: Документы принимаются после окончания 9 класса, на основании аттестата об основном среднем образовании.
kk: Құжаттар 9-сыныпты бітіргеннен кейін негізгі орта білім туралы аттестат негізінде қабылданады.

source: Основные преимущества нашего колледжа
kk: Біздің колледждің негізгі артықшылықтары

source: Специальности
kk: Мамандықтар

source: Расписание пар и звонков
kk: Жұптар мен қоңыраулар кестесі

source: График учебного процесса
kk: Оқу кестесі

source: События
kk: Оқиғалар

source: Методические рекомендации
kk: Әдістемелік нұсқаулар

source: Скачать учебного процесса
kk: Оқу процесін жүктеп алыңыз

source: Скачать расписание 1 курса
kk: 1 курс кестесін жүктеп алыңыз

source: Расписание не найдено
kk: Кесте табылмады

source: Скачать расписание 2 курса
kk: 2 курс кестесін жүктеп алыңыз

source: Скачать расписание 3 курса
kk: 3 курс кестесін жүктеп алыңыз

source: Скачать расписание 4 курса
kk: 4 курс кестесін жүктеп алыңыз

source: 1 пара
kk: 1 жұп

source: 2 пара
kk: 2 жұп

source: 3 пара
kk: 3 жұп

source: 4 пара
kk: 4 жұп

source: 5 пара
kk: 5 жұп

source: 6 пара
kk: 6 жұп

source: 7 пара
kk: 7 жұп

source: Дата Начала
kk: Басталатын күн

source: Дата Конца
kk: Аяқталу күні

source: Государственные символы Республики Казахстан
kk: Қазақстан Республикасының мемлекеттік рәміздері

source: Показать все новости
kk: Барлық жаңалықтарды көрсету

source: Сортировать по
kk: Бойынша сұрыптау

source: Новые
kk: Жаңа

source: Старые
kk: Ескі

source: Приветствие
kk: Сәлем

source: Вопрос — ответ
kk: Сұрақ жауап

source: График приема
kk: Қабылдау кестесі

source: Приемная
kk: Қабылдау

source: Email
kk: Пошта

source: Заполните полностью все поля
kk: Барлық өрістерді толығымен толтырыңыз

source: Последний вопрос был недавно отправлен, попробуйте отправить свой через 10 минут
kk: Соңғы сұрақ жақында жарияланды, өз сұрағыңызды 10-нан кейін жіберіп көріңіз минут

source: Вы точно хотите отправить вопрос?
kk: Сұрақ жібергіңіз келетініне сенімдісіз бе?

source: Вопрос успешно отправлен, он отобразится в списке тогда, когда получит ответ
kk: Сұрақ сәтті жіберілді, ол жауап алған кезде тізімде пайда болады

source: Задать вопрос
kk: Сұрақ қою

source: Имя
kk: Аты

source: Фамилия
kk: Тегі

source: Почта
kk: Пошта

source: Вопрос
kk: Сұрақ

source: Отправить
kk: Жіберу

source: Ответ
kk: Жауап

source: Читать ответ
kk: Барлық жаңалықтарды оқыңыз

source: Скрыть ответ
kk: Жауапты жасыру

source: Документация к компетенциям
kk: Құзыреттіліктерге арналған құжаттама

source: Компетенции
kk: Құзыреттіліктер

source: Правила WorldSkills Казахстан
kk: WorldSkills Қазақстан ережелері
